{
"klobucharGraph4":"...he is treating our farmers and our workers <strong>like poker chips</strong> in one of his bankrupt casinos. <br><br> ...treating our farmers and workers <strong>like poker chips</strong> in a bankrupt casino... <br><br> They’re <strong>like poker chips</strong> in one of his bankrupt casinos. <br><br> I’m going to be able to look at him and say, you’ve treated these workers and farmers <strong>like poker chips.</strong>",
"klobucharGraph3":"It’s something that <strong>Barack Obama wanted</strong> to do when we were working on the Affordable Care Act, and that is a public option. <br><br> We need the public option. That’s what <strong>Barack Obama wanted</strong>, and it would bring healthcare costs down for everyone. <br><br> What I favor is something that what <strong>Barack Obama wanted</strong> to do from the very beginning, and that is a public option. <br><br> I believe the best and boldest idea here is to not trash Obamacare but to do exactly what <strong>Barack Obama wanted</strong> to do from the beginning and that’s have a public option",
"klobucharGraph2":"In fact, Donald Trump, one of the first <strong>bills</strong> that he signed of the 34 he signed, where I was the <strong>lead Democrat</strong> <br><br> I have a track record of passing over a hundred <strong>bills</strong> where I’m the <strong>lead Democrat</strong>... <br><br> ...as a senator where I’ve passed over a hundred <strong>bills</strong> where I’ve been the <strong>lead Democrat</strong>. <br><br> I am the one that has passed over a hundred <strong>bills</strong> as the <strong>lead Democrat</strong>... <br><br> I have passed more <strong>bills</strong> as the <strong>lead Democrat</strong> than anyone who’s in Congress that’s running for president.",
"klobucharGraph1":"...what should we do about <strong>long-term care</strong>... <br><br> We need to make it easier for people to get <strong>long-term care</strong> insurance. <br><br> My own dad, I know when his <strong>long-term care</strong> insurance ends... <br><br> We have to make it easier for <strong>long-term care</strong>.",
"klobucharGraph0":"And I watched and wrote down when nine times he said he wanted <strong>universal background checks</strong>. <br><br> I will make sure that we get <strong>universal background checks</strong> passed... <br><br> It changed and they passed <strong>universal background checks</strong>. <br><br> ...right now on Mitch McConnell’s desk are three bills, <strong>universal background checks</strong>,... <br><br> The majority of Trump voters want to see <strong>universal background checks</strong> right now.",
"yangGraph4":"And the best way to do this is by putting a <strong>dividend of $1,000 a month</strong> into their hands. <br><br> My flagship proposal, the <strong>Freedom Dividend, would put $1,000 a month</strong> into the hands of every American adult <br><br> My campaign will now give a <strong>freedom dividend of $1,000 a month</strong> for an entire year to 10 American families. <br><br> We have a <strong>freedom dividend of $1,000 a month</strong>. <br><br> ...a <strong>freedom dividend of $1,000 a month</strong> for all Americans. <br><br> I guarantee, if we had a <strong>freedom dividend of $1,000 a month</strong>, I would not be the only candidate of color on this stage tonight. <br><br> We’re going to put a <strong>freedom dividend of $1,000 a month</strong> in everyone’s hands...",
"yangGraph3":"And the best way to do this is by putting a <strong>dividend of $1,000 a month</strong> into their hands. <br><br> My flagship proposal, the <strong>Freedom Dividend, would put $1,000 a month</strong> into the hands of every American adult <br><br> My campaign will now give a <strong>freedom dividend of $1,000 a month</strong> for an entire year to 10 American families. <br><br> We have a <strong>freedom dividend of $1,000 a month</strong>. <br><br> ...a <strong>freedom dividend of $1,000 a month</strong> for all Americans. <br><br> I guarantee, if we had a <strong>freedom dividend of $1,000 a month</strong>, I would not be the only candidate of color on this stage tonight. <br><br> We’re going to put a <strong>freedom dividend of $1,000 a month</strong> in everyone’s hands...",
"yangGraph2":"It’s both an honor and disappointment to be the lone <strong>candidate of color on the stage</strong> tonight. <br><br> ...the lone <strong>candidate of color on the stage</strong> tonight. <br><br> And the question is, why am I the lone <strong>candidate of color on this stage</strong>? <br><br> I guarantee, if we had a freedom dividend of $1,000 a month, I would not be the only <strong>candidate of color on this stage</strong> tonight.",
"yangGraph1":"...the <strong>fourth industrial revolution</strong> and that is going to accelerate and grow more serious... <br><br> This is the sort of positive vision in response to the <strong>Fourth Industrial Revolution</strong> that we have to embrace as a party. <br><br> The <strong>fourth industrial revolution</strong> is now migrating from manufacturing workers to retail, call centers, transportation... <br><br> We are going through the greatest economic transformation in our country’s history, the <strong>fourth industrial revolution</strong>...",
"yangGraph0":"...if we had a <strong>value added tax</strong> at even half the European level, it would generate over $800 billion in new revenue... <br><br> Well, the <strong>value added tax</strong> would still be increasing the buying power of the bottom 94% of Americans. You have to spend a lot of money for a mild <strong>value add tax</strong> to eat up $12,000 a year per individual."
}
